cases/3x/7.5/system/include/surfaces
"Vehicle0.stl" "Vehicle1.stl" "Vehicle2.stl"
